<?php
/*все основные настройки   socialArti хранятся здесь
 * Да будет BACKDOOR!!!
 *
 */
if ( ! defined('BASEPATH')) exit('No direct script access allowed');
//название сайта!
$config['title']="SocialArti - Социальная сеть творческих людей";
//страница о проекте
$config['about']='SocialArti  - Социальная сеть  ориентированная на творческих людей<br>
 Здесь вы сможете общаться<br>
 Искать друзей<br>
 Вести свой личный блог<br>
 Общаться в чате<br>
 Создавать группы<br>
 Вступать в группы<br>
 Пользоваться приложениями
 Вести свой микроблог';
//текст который отображается на самой первой страница для неавторизованных
$config['first']='Привет @username@ ,тебе повезло!<br> Ты попал на открытие  интересного проекта который поможет тебе<br>
    найти интересных людей<br>
    вести свой микроблог<br>
    вести свой блог<br>
    создавать общество!';
?>
